[
    "According to monoda tarisim feels like fear of the unone because she does not no what will happin next on paj\n\n\nHow can family relationships and damnit inflo is a prison akshins",
    "Zuhal and Palwasha both want safe places to women to be themselves .\n\nZuhal wants a safe places for women like the garden\n\nZuhal wants a safe place for women like the garden .Palwasha . wants a safe place for women to play sports .This different comes from Zuhal living under .Taliban rule while Palwasha fled to  Pakistan .",
    "Oh my gosh! It's 8:00 in the morning and I needed to be at the garden 30 minutes ago! Oh no, what if Kim and Sam get mad at me and don't like me anymore. Well, I just got to the garden and I don't think Kim and Sam are that mad. \" Why are you late Sloane?\" asked Sam. Oh um I had to walk a longer way because there was just some traffic. \" Ok?\" said Kim in a rude tone. Well I'm sorry I will just get to work I guess. All I really did was pick up a couple pieces of trash, but mostly Kim and Sam did all the work. And when I was walking home I felt a weird breeze and all of a sudden I heard a voice although there was know one next to or in front nor behind me. The voice said \" what if they're mad at me?\" I was so scared I ran home and Immediately went to bed.\n\nCOCK-O-DODDLE-DO! This time I was supposed to be at the garden at 10:00 so I still have about an hour. I'm just nervous that Kim and Sam will be mad at me for being late yesterday. Especially Kim. Anyways I am just going to go to the garden and hope that they won't be mad at me.",
    "Hi! Today I'm going to be telling you a story about Sae Young! Sae Young worked at a store one time when she was going to work but she didn't know what would happen and she would be traumatized by what happened to her. She was at work doing her duty and all of the sudden... she got robbed! She was traumatized after what had happened to her. She didn't leave her house or anything and she didn't want to get robbed again. Eventually she would never get over her fear. She didn't even leave her house to go on a walk or a quick run. She couldn't even go outside for one minute! She would always just look out her window and would just wonder what would have happened if she didn't get robbed. One time she went outside for one time right, now this might sound a little bit crazy but while she was outside she saw... Sam! Sam saw her too so he decided to say something that was respectful and really nice right and Sae Young was actually happy and he said something about a garden too! Sae Young loves gardens right ,now let's see how she was before. She was scared of what happened to her and she never went outside again. But ever since she saw Sam and he said something really nice to her she was never ever scared to go to work, go get groceries and go on a little run or walk again! Thanks to Sam that helped her with the whole problem about her fear now she has no fear no more! Thanks to me letting you know who Sae Young is! Now you know about Sae Young and now you know what had happened to her and she used to have fear but she doesn't anymore."
]
